{
  "en": [
    {
      "quoteText": "The curious paradox is that when I accept myself just as I am, then I can change.",
      "quoteAuthor": "Carl Rogers"
    },
    {
      "quoteText": "Man is not worried by real problems so much as by his imagined anxieties about real problems.",
      "quoteAuthor": "Epictetus"
    },
    {
      "quoteText": "Happiness is not something ready-made. It comes from your own actions.",
      "quoteAuthor": "Dalai Lama"
    },
    {
      "quoteText": "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
      "quoteAuthor": "Ralph Waldo Emerson"
    },
    {
      "quoteText": "Between stimulus and response there is a space. In that space is our power to choose our response. In our response lies our growth and our freedom.",
      "quoteAuthor": "Viktor Frankl"
    },
    {
      "quoteText": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.",
      "quoteAuthor": "Buddha"
    },
    {
      "quoteText": "The best way out is always through.",
      "quoteAuthor": "Robert Frost"
    },
    {
      "quoteText": "Until you make the unconscious conscious, it will direct your life and you will call it fate.",
      "quoteAuthor": "Carl Jung"
    },
    {
      "quoteText": "Your vision will become clear only when you can look into your own heart. Who looks outside, dreams; who looks inside, awakes.",
      "quoteAuthor": "Carl Jung"
    },
    {
      "quoteText": "We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
      "quoteAuthor": "Aristotle"
    },
    {
      "quoteText": "In the middle of difficulty lies opportunity.",
      "quoteAuthor": "John Archibald Wheeler"
    },
    {
      "quoteText": "When we are no longer able to change a situation, we are challenged to change ourselves.",
      "quoteAuthor": "Viktor Frankl"
    },
    {
      "quoteText": "Be yourself; everyone else is already taken.",
      "quoteAuthor": "Oscar Wilde"
    },
    {
      "quoteText": "The mind is everything. What you think you become.",
      "quoteAuthor": "Buddha"
    },
    {
      "quoteText": "We don’t see things as they are, we see them as we are.",
      "quoteAuthor": "Anaïs Nin"
    },
    {
      "quoteText": "I am not what happened to me, I am what I choose to become.",
      "quoteAuthor": "Carl Jung"
    },
    {
      "quoteText": "Out of your vulnerabilities will come your strength.",
      "quoteAuthor": "Sigmund Freud"
    },
    {
      "quoteText": "Life isn’t about finding yourself. Life is about creating yourself.",
      "quoteAuthor": "George Bernard Shaw"
    },
    {
      "quoteText": "The privilege of a lifetime is to become who you truly are.",
      "quoteAuthor": "Carl Jung"
    },
    {
      "quoteText": "Everything can be taken from a man but one thing: the last of the human freedoms—to choose one’s attitude in any given set of circumstances, to choose one’s own way.",
      "quoteAuthor": "Viktor Frankl"
    },
    {
      "quoteText": "Act as if what you do makes a difference. It does.",
      "quoteAuthor": "William James"
    },
    {
      "quoteText": "The unexamined life is not worth living.",
      "quoteAuthor": "Socrates"
    },
    {
      "quoteText": "It is never too late to be what you might have been.",
      "quoteAuthor": "George Eliot"
    },
    {
      "quoteText": "Even if I knew that tomorrow the world would go to pieces, I would still plant my apple tree.",
      "quoteAuthor": "Martin Luther King"
    },
    {
      "quoteText": "You cannot always control what goes on outside. But you can always control what goes on inside.",
      "quoteAuthor": "Wayne Dyer"
    },
    {
      "quoteText": "Knowing yourself is the beginning of all wisdom.",
      "quoteAuthor": "Aristotle"
    },
    {
      "quoteText": "Life isn’t measured by the number of breaths we take, but by the moments that take our breath away.",
      "quoteAuthor": "Vicki Corona"
    },
    {
      "quoteText": "No one can make you feel inferior without your consent.",
      "quoteAuthor": "Eleanor Roosevelt"
    },
    {
      "quoteText": "Turn your wounds into wisdom.",
      "quoteAuthor": "Oprah Winfrey"
    },
    {
      "quoteText": "Peace comes from within. Do not seek it without.",
      "quoteAuthor": "Buddha"
    },
    {
      "quoteText": "The only journey is the one within.",
      "quoteAuthor": "Rainer Maria Rilke"
    },
    {
      "quoteText": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
      "quoteAuthor": "Ralph Waldo Emerson"
    },
    {
      "quoteText": "One can choose to go back toward safety or forward toward growth. Growth must be chosen again and again; fear must be overcome again and again.",
      "quoteAuthor": "Abraham Maslow"
    },
    {
      "quoteText": "Don’t be pushed around by the fears in your mind. Be led by the dreams in your heart.",
      "quoteAuthor": "Roy T. Bennett"
    },
    {
      "quoteText": "There is only one corner of the universe you can be certain of improving, and that’s your own self.",
      "quoteAuthor": "Aldous Huxley"
    },
    {
      "quoteText": "The greatest discovery of my generation is that a human being can alter his life by altering his attitudes.",
      "quoteAuthor": "William James"
    },
    {
      "quoteText": "What we achieve inwardly will change outer reality.",
      "quoteAuthor": "Plutarch"
    },
    {
      "quoteText": "The only limit to our realization of tomorrow will be our doubts of today.",
      "quoteAuthor": "Franklin D. Roosevelt"
    },
    {
      "quoteText": "You are never too old to set another goal or to dream a new dream.",
      "quoteAuthor": "C.S. Lewis"
    },
    {
      "quoteText": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
      "quoteAuthor": "Zig Ziglar"
    },
    {
      "quoteText": "Do what you can, with what you have, where you are.",
      "quoteAuthor": "Theodore Roosevelt"
    },
    {
      "quoteText": "Adopt the pace of nature: her secret is patience.",
      "quoteAuthor": "Ralph Waldo Emerson"
    },
    {
      "quoteText": "Fall seven times and stand up eight.",
      "quoteAuthor": "Japanese Proverb"
    },
    {
      "quoteText": "The soul becomes dyed with the color of its thoughts.",
      "quoteAuthor": "Marcus Aurelius"
    },
    {
      "quoteText": "It does not matter how slowly you go as long as you do not stop.",
      "quoteAuthor": "Confucius"
    },
    {
      "quoteText": "Success is not final, failure is not fatal: It is the courage to continue that counts.",
      "quoteAuthor": "Winston Churchill"
    },
    {
      "quoteText": "There is nothing either good or bad, but thinking makes it so.",
      "quoteAuthor": "William Shakespeare"
    },
    {
      "quoteText": "Difficulties strengthen the mind, as labor does the body.",
      "quoteAuthor": "Seneca"
    },
    {
      "quoteText": "A person who never made a mistake never tried anything new.",
      "quoteAuthor": "Albert Einstein"
    },
    {
      "quoteText": "Keep your face always toward the sunshine—and shadows will fall behind you.",
      "quoteAuthor": "Walt Whitman"
    },
    {
      "quoteText": "Believe you can and you're halfway there.",
      "quoteAuthor": "Theodore Roosevelt"
    },
    {
      "quoteText": "Nothing can dim the light that shines from within.",
      "quoteAuthor": "Maya Angelou"
    },
    {
      "quoteText": "We must let go of the life we have planned, so as to accept the one that is waiting for us.",
      "quoteAuthor": "Joseph Campbell"
    },
    {
      "quoteText": "It is not the length of life, but the depth of life.",
      "quoteAuthor": "Ralph Waldo Emerson"
    },
    {
      "quoteText": "In three words I can sum up everything I’ve learned about life: it goes on.",
      "quoteAuthor": "Robert Frost"
    },
    {
      "quoteText": "An unexamined life is not worth living.",
      "quoteAuthor": "Socrates"
    },
    {
      "quoteText": "Start where you are. Use what you have. Do what you can.",
      "quoteAuthor": "Arthur Ashe"
    },
    {
      "quoteText": "The purpose of life is not to be happy. It is to be useful, to be honorable, to be compassionate, to have it make some difference that you have lived and lived well.",
      "quoteAuthor": "Ralph Waldo Emerson"
    },
    {
      "quoteText": "Pain is inevitable. Suffering is optional.",
      "quoteAuthor": "Haruki Murakami"
    },
    {
      "quoteText": "Courage doesn’t always roar. Sometimes courage is the quiet voice at the end of the day saying, ‘I will try again tomorrow.’",
      "quoteAuthor": "Mary Anne Radmacher"
    },
    {
      "quoteText": "And, when you want something, all the universe conspires in helping you to achieve it.",
      "quoteAuthor": "Paulo Coelho"
    },
    {
      "quoteText": "Life begins at the end of your comfort zone.",
      "quoteAuthor": "Neale Donald Walsch"
    },
    {
      "quoteText": "What you think, you become. What you feel, you attract. What you imagine, you create.",
      "quoteAuthor": "Buddha"
    },
    {
      "quoteText": "With the new day comes new strength and new thoughts.",
      "quoteAuthor": "Eleanor Roosevelt"
    },
    {
      "quoteText": "Don’t count the days, make the days count.",
      "quoteAuthor": "Muhammad Ali"
    },
    {
      "quoteText": "When you arise in the morning, think of what a precious privilege it is to be alive—to breathe, to think, to enjoy, to love.",
      "quoteAuthor": "Marcus Aurelius"
    },
    {
      "quoteText": "Be kind, for everyone you meet is fighting a hard battle.",
      "quoteAuthor": "St. John Chrysostom"
    },
    {
      "quoteText": "Do not wish to be anything but what you are, and try to be that perfectly.",
      "quoteAuthor": "St. Francis de Sales"
    },
    {
      "quoteText": "A tree is known by its fruit; a man by his deeds.",
      "quoteAuthor": "St. Basil the Great"
    },
    {
      "quoteText": "We must take care of our minds because we cannot pour from an empty cup.",
      "quoteAuthor": "St. Gregory Nazianzus"
    },
    {
      "quoteText": "A heart that loves peace is the fountain of every blessing.",
      "quoteAuthor": "St. Ephrem the Syrian"
    },
    {
      "quoteText": "Be gentle with yourself and others. You are a child of the light.",
      "quoteAuthor": "St. Gregory of Nyssa"
    },
    {
      "quoteText": "The soul should move like a quiet stream, not stirred by every passing breeze.",
      "quoteAuthor": "St. Isaac the Syrian"
    },
    {
      "quoteText": "True riches are found in a life lived with virtue.",
      "quoteAuthor": "St. Gregory of Nazianzus"
    },
    {
      "quoteText": "The greater the storm, the brighter the rainbow.",
      "quoteAuthor": "Janusz Korczak"
    },
    {
      "quoteText": "He who can look fear in the face and smile is the master of his own soul.",
      "quoteAuthor": "Henryk Sienkiewicz"
    },
    {
      "quoteText": "Man shapes himself through decisions that shape his environment.",
      "quoteAuthor": "Czesław Miłosz"
    },
    {
      "quoteText": "Do not allow yourself to drift into a life that was not meant for you.",
      "quoteAuthor": "Bruno Schulz"
    },
    {
      "quoteText": "A man must live in harmony with himself, or he will never be content.",
      "quoteAuthor": "Stanisław Lem"
    },
    {
      "quoteText": "The first step toward being free is the courage to be yourself.",
      "quoteAuthor": "Władysław Reymont"
    },
    {
      "quoteText": "Every human life is worth the same and worth saving.",
      "quoteAuthor": "Ryszard Kapuściński"
    },
    {
      "quoteText": "It is not what we possess, but what we stand for, that makes us who we are.",
      "quoteAuthor": "Wisława Szymborska"
    },
    {
      "quoteText": "Hope is the mother of all good things.",
      "quoteAuthor": "Adam Mickiewicz"
    },
    {
      "quoteText": "Every great change begins in the imagination.",
      "quoteAuthor": "Olga Tokarczuk"
    },
    {
      "quoteText": "To understand the world, you must first understand yourself.",
      "quoteAuthor": "Witold Gombrowicz"
    },
    {
      "quoteText": "One should never live in the past. Only in the present. To each, their time.",
      "quoteAuthor": "Stanisław Lem"
    },
    {
      "quoteText": "You are never too old to set another goal or to dream a new dream.",
      "quoteAuthor": "C.S. Lewis"
    },
    {
      "quoteText": "Hardships often prepare ordinary people for an extraordinary destiny.",
      "quoteAuthor": "C.S. Lewis"
    },
    {
      "quoteText": "We are what we believe we are.",
      "quoteAuthor": "C.S. Lewis"
    },
    {
      "quoteText": "Courage, dear heart.",
      "quoteAuthor": "C.S. Lewis"
    },
    {
      "quoteText": "True humility is not thinking less of yourself; it is thinking of yourself less.",
      "quoteAuthor": "C.S. Lewis"
    }
  ],
  "pl": [
    {
      "quoteText": "Ciekawy paradoks polega na tym, że kiedy akceptuję siebie takim, jakim jestem, wtedy mogę się zmienić.",
      "quoteAuthor": "Carl Rogers"
    },
    {
      "quoteText": "Człowieka nie martwią rzeczywiste problemy tak bardzo, jak jego wyobrażone lęki dotyczące prawdziwych problemów.",
      "quoteAuthor": "Epiktet"
    },
    {
      "quoteText": "Szczęście nie jest czymś gotowym. Pochodzi z twoich własnych działań.",
      "quoteAuthor": "Dalajlama"
    },
    {
      "quoteText": "To, co jest za nami i to, co jest przed nami, to drobnostki w porównaniu z tym, co jest w nas.",
      "quoteAuthor": "Ralph Waldo Emerson"
    },
    {
      "quoteText": "Między bodźcem a reakcją istnieje przestrzeń. W tej przestrzeni mamy moc wyboru naszej reakcji. W naszej reakcji leży nasz rozwój i wolność.",
      "quoteAuthor": "Viktor Frankl"
    },
    {
      "quoteText": "Nie przebywaj w przeszłości, nie śnij o przyszłości, skup umysł na chwili obecnej.",
      "quoteAuthor": "Budda"
    },
    {
      "quoteText": "Najlepsza droga wyjścia zawsze prowadzi przez środek.",
      "quoteAuthor": "Robert Frost"
    },
    {
      "quoteText": "Dopóki nie uczynisz nieświadomego świadomym, będzie ono kierować twoim życiem, a ty nazwiesz to losem.",
      "quoteAuthor": "Carl Jung"
    },
    {
      "quoteText": "Twoja wizja stanie się jasna dopiero wtedy, gdy zajrzysz w swoje własne serce. Kto patrzy na zewnątrz – śni; kto patrzy do wewnątrz – budzi się.",
      "quoteAuthor": "Carl Jung"
    },
    {
      "quoteText": "Jesteśmy tym, co wielokrotnie robimy. Doskonałość zatem nie jest aktem, lecz nawykiem.",
      "quoteAuthor": "Arystoteles"
    },
    {
      "quoteText": "Pośród trudności kryje się szansa.",
      "quoteAuthor": "John Archibald Wheeler"
    },
    {
      "quoteText": "Gdy nie jesteśmy już w stanie zmienić sytuacji, zostajemy wezwani do zmiany siebie.",
      "quoteAuthor": "Viktor Frankl"
    },
    {
      "quoteText": "Bądź sobą, wszyscy inni są już zajęci.",
      "quoteAuthor": "Oscar Wilde"
    },
    {
      "quoteText": "Umysł jest wszystkim. Tym, czym myślisz, tym się stajesz.",
      "quoteAuthor": "Budda"
    },
    {
      "quoteText": "Nie widzimy rzeczy takimi, jakie są, lecz takimi, jakimi my jesteśmy.",
      "quoteAuthor": "Anaïs Nin"
    },
    {
      "quoteText": "Nie jestem tym, co mi się przydarzyło, jestem tym, kim wybieram się stać.",
      "quoteAuthor": "Carl Jung"
    },
    {
      "quoteText": "Z twoich słabości wyłoni się twoja siła.",
      "quoteAuthor": "Zygmunt Freud"
    },
    {
      "quoteText": "Życie nie polega na odnajdywaniu siebie. Życie polega na tworzeniu siebie.",
      "quoteAuthor": "George Bernard Shaw"
    },
    {
      "quoteText": "Przywilejem życia jest stać się tym, kim naprawdę jesteś.",
      "quoteAuthor": "Carl Jung"
    },
    {
      "quoteText": "Można odebrać człowiekowi wszystko, z wyjątkiem jednej rzeczy: ostatniej z ludzkich wolności – wyboru własnej postawy w każdej sytuacji, wyboru własnej drogi.",
      "quoteAuthor": "Viktor Frankl"
    },
    {
      "quoteText": "Zachowuj się tak, jakby to, co robisz, miało znaczenie. Bo ma.",
      "quoteAuthor": "William James"
    },
    {
      "quoteText": "Życie nieprzemyślane nie jest warte przeżycia.",
      "quoteAuthor": "Sokrates"
    },
    {
      "quoteText": "Nigdy nie jest za późno, aby stać się tym, kim mogłeś być.",
      "quoteAuthor": "George Eliot"
    },
    {
      "quoteText": "Nawet gdybym wiedział, że jutro świat się rozpadnie, posadziłbym dziś drzewo.",
      "quoteAuthor": "Martin Luther King"
    },
    {
      "quoteText": "Nie zawsze możesz kontrolować to, co dzieje się na zewnątrz. Ale zawsze możesz kontrolować to, co dzieje się w środku.",
      "quoteAuthor": "Wayne Dyer"
    },
    {
      "quoteText": "Poznanie siebie jest początkiem wszelkiej mądrości.",
      "quoteAuthor": "Arystoteles"
    },
    {
      "quoteText": "Życia nie mierzy się liczbą oddechów, ale liczbą chwil, które zapierają dech w piersiach.",
      "quoteAuthor": "Vicki Corona"
    },
    {
      "quoteText": "Nikt nie może sprawić, że poczujesz się gorszy bez twojej zgody.",
      "quoteAuthor": "Eleanor Roosevelt"
    },
    {
      "quoteText": "Przekształcaj swoje rany w mądrość.",
      "quoteAuthor": "Oprah Winfrey"
    },
    {
      "quoteText": "Pokój pochodzi z wnętrza. Nie szukaj go na zewnątrz.",
      "quoteAuthor": "Budda"
    },
    {
      "quoteText": "Jedyna podróż to ta, która wiedzie do wnętrza.",
      "quoteAuthor": "Rainer Maria Rilke"
    },
    {
      "quoteText": "Być sobą w świecie, który nieustannie próbuje uczynić cię kimś innym, to największe osiągnięcie.",
      "quoteAuthor": "Ralph Waldo Emerson"
    },
    {
      "quoteText": "Można wybierać między powrotem do bezpieczeństwa a pójściem naprzód ku rozwojowi. Rozwój trzeba wybierać raz po raz, a strach przezwyciężać raz po raz.",
      "quoteAuthor": "Abraham Maslow"
    },
    {
      "quoteText": "Nie daj się popychać lękom w swoim umyśle. Daj się prowadzić marzeniom w swoim sercu.",
      "quoteAuthor": "Roy T. Bennett"
    },
    {
      "quoteText": "Jest tylko jeden zakątek wszechświata, który na pewno możesz poprawić – to ty sam.",
      "quoteAuthor": "Aldous Huxley"
    },
    {
      "quoteText": "Największym odkryciem mojego pokolenia jest to, że człowiek może zmienić swoje życie, zmieniając swoje nastawienie.",
      "quoteAuthor": "William James"
    },
    {
      "quoteText": "To, co osiągamy wewnętrznie, zmienia rzeczywistość na zewnątrz.",
      "quoteAuthor": "Plutarch"
    },
    {
      "quoteText": "Jedynym ograniczeniem naszej realizacji jutra będą nasze dzisiejsze wątpliwości",
      "quoteAuthor": "Franklin D. Roosevelt"
    },
    {
      "quoteText": "Nigdy nie jest za późno, by wyznaczyć nowy cel lub marzyć o czymś nowym.",
      "quoteAuthor": "C.S. Lewis"
    }
  ]
}
